<?php

return [

    /*
    |--------------------------------------------------------------------------
    | messages
    |--------------------------------------------------------------------------
    |
    */

    'contactForm' => 'نموذج الاتصال.',
    'Add Car'=>'اضافة سيارة',
     'Title'=>'العنوان',
     'Enter title'=>'ادخل العنوان',
     'Description'=>'الوصف',
     'Image'=> 'الصورة',
     'Category'=>'النوع',
     'Select Category'=>'اختار النوع',
     'Published'=>'انشر',
     'Add'=>'اضف',
     'should be text'=>'لابد ان تدخل نصا ',
     'Title is required'=>'العنوان مطلوب',
     'should be png,jpg,jpeg'=>' png,jpg,jpeg لابد ان تكون الصيغة '
   

];
